// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "全珍珍",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "送给你",  // 同上...
        "我心爱的小可爱",
        "今天是咱们见面的一周年",
        "满一年了哦",
        "一天一月一年",
        "像不像永远",
        "希望我们要",
        "永远永远走下去",
        "简简单单",
        "幸福永远~~",
    ],
    wish: "孙雪杰&&全珍珍相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2022-12-13 12:13:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
